{"translate":{"it":{"loc-fresh-head2":"tl:dr non essere omosessuale, stai per essere vittima di bullismo, stai per senti merda, e stai per ucciditi con alcol e droghe :D","loc-index-5":"Il tasso di omicidi per i neri era 30.5 per milione di abitanti, 14.1 per gli asiatici e 8.9 per i bianchi.","loc-index-4":"I tassi di disoccupazione erano significativamente più alti per le minoranze etniche al 12,9 per cento rispetto al 6,3 per cento per i bianchi","loc-gallery":"molto bene galleria","loc-about-blow":"Esplodere dal culo","loc-fresh-6":"I giovani omosessuali, lesbiche, bisessuali e transgender hanno più del doppio delle probabilità di provare droghe e alcol","loc-navbar-about":"dettaglio","loc-index-6":"Le donne africane hanno avuto un tasso di mortalità quattro volte superiore a quello delle donne bianche nel UK","loc-fresh-head1":"il spasso fatti di omosessuali","loc-fresh-4":"Un sondaggio ha rivelato che oltre un terzo degli intervistati gay aveva perso un'intera giornata di scuola nell'ultimo mese perché si sentivano pericoloso","loc-fresh-2":"Uno su sei omosessuale e bisessuali uomini con l'HIV non si rendono conto di averlo","loc-about-offended":"Offeso?","loc-about-by":"Il sito web creato da:","loc-fresh-5":"I giovani LGBT sentono di non avere un posto dove andare","loc-fresh-7":"Il rischio di autolesionismo tra i giovani LGBT è 2.5 volte più probabile","loc-navbar-home":"la tecnologia negro","loc-about-email":"Contattare la società tramite la nostra email","loc-fresh-3":"Gli omosessuale adolescenti in US scuola sono spesso sottoposti a un bullismo così intenso da non essere in grado di ricevere una buona istruzione","loc-index-3":"Nonostante costituiscano il 13% della popolazione, nel 2016 i neri hanno commesso il 51.6% di tutti gli omicidi","loc-index-7":"Morti infantili neri su 1000 nati vivi: 10.97, morti infantili bianche su 1000 nati vivi: 4.67","loc-index-2":"Nel 2017, i neri rappresentavano il 13% della popolazione statunitense, ma il 43% delle nuove diagnosi di HIV","loc-index-1":"Il 67% dei bambini neri cresce in case monoparentali","loc-fresh-1":"Secondo le stime, 632.300 uomini omosessuale e bisessuali hanno contratto l'HIV alla fine del 2015, rappresentando il 56% di tutti i malati di HIV","loc-about-translations":"Traduzioni","loc-navbar-fresh":"fresh","loc-navbar-gallery":"la galleria"},"ro":{"loc-navbar-home":"negrotel.technologie","loc-about-email":"Contacteaza corporația prin email-ul nostru","loc-index-3":"Chiar dacă sunt doar 13% din populație, negroteii au făcut 51.6% din toate omuciderile în 2016.","loc-fresh-3":"Adoleșcenții homosexuali din școlile americane sunt deseori hărțuiți așa fel încăt devin incapabili de a obține o educație adecvata.","loc-index-7":"Decesurile bebelușilor negrotei per 1000 de nașteri: 10,97, cât despre bebelușii albi: 4,67","loc-index-2":"În 2017, negroteii au acumulat 13% din populația SUA, dar 43% din diagnosticele noi de SIDA.","loc-index-1":"67 la sută din copii negrotei cresc în case cu un singur părinte.","loc-fresh-1":"AUn estimat de 632.000 homosexuali si bisexuali au avut SIDA la finalul anului 2015, reprezentând 56% din toți cu SIDA.","loc-about-translations":"Traduceri","loc-navbar-gallery":"Galerie","loc-navbar-fresh":"fresh","loc-fresh-head2":"TL;DR: PE SCURT: NU FI GAY, VEI FI HĂRȚUIT, TE VEI SIMȚI ORIBIL ȘI TE VEI SINUCIDE CU DROGURI SI ALCOOL.","loc-index-5":"Rata de omucidere pentru negrotei a fost de 30,5 per milion, 14,1 pentru asiatici și 8.9 pentru oamenii albi.","loc-index-4":"Rata de șomaj a fost mult mai ridicată pentru minoritățile etnice la 12,9% comparat cu 6,3% pentru oamenii albi.","loc-gallery":"galerie foarte bună","loc-about-blow":"Bag-o în cur.","loc-fresh-6":"Tineretul LGBT sunt de mai mult de două ori probabil să experimenteze cu droguri sau alcool.","loc-navbar-about":"despre","loc-index-6":"Negrotesele au avut o rată de mortalitate de patru ori mai mare decăt cea a femeilor albe din Regatul Unit.","loc-fresh-head1":"adevăruri interesante despre homosexuali","loc-fresh-4":"O recenzie a dezvăluit ca mai mult de o treime din participanții homosexuali au pierdut cel puțin o zi întreagă de școală în ultima lună pentru că nu s-au simțit în siguranță.","loc-fresh-2":"1 în 6 oameni gay și bisexuali cu SIDA sunt inconștienți de boala lor.","loc-about-offended":"Supărat?","loc-about-by":"Site made by","loc-fresh-5":"Tineretul LGBT simt că nu au unde să meargă.","loc-fresh-7":"Riscul de autoagresiune printre tineretul LGBT este de 2,5 ori mai ridicat."},"pl":{"loc-about-by":"Strona stworzona przez","loc-about-offended":"Wkurwiony?","loc-fresh-5":"Młodzież LGBT myślą, że nie mają do kogo się zwrócić o pomoc.","loc-fresh-4":"Pewna ankieta pokazała, że więcej niż 1/3 respondentów którzy są gejami wagarowała w zeszłym tygodniu, bo czuli się niebezpiecznie w szkole.","loc-fresh-2":"1 na 6 gejów i biseksualnych mężczyzn nie wie, że ma HIVa.","loc-fresh-7":"Ryzyko samokaleczenia pośród młodzieży LGBT jest 2,5 raza większe.","loc-fresh-6":"Młodzież LGBT dwa razy częściej może eksperymentować z alkoholem i narkotykami.","loc-navbar-about":"o stronie","loc-about-blow":"Wsadź se swoją opinię w dupę.","loc-index-6":"Śmiertelność czarnych afrykańskich kobiet była 4 razy wyższa od tej białych kobiet w Wielkiej Brytanii.","loc-fresh-head1":"ciekawe fakty o gejach","loc-index-4":"Bezrobocie wśród mniejszości etnicznych było zdecydowanie większe na poziomie 12.9%, porównując do 6.3% dla białych.","loc-gallery":"bardzo dobra galeria","loc-fresh-head2":"TL;DR: NIE BĄDŹ GEJEM, BĘDZIESZ KOZŁEM OFIARNYM, BĘDZIESZ CHUJOWO SIĘ CZUĆ I SIĘ ZAPIERDOLISZ NARKOTYKAMI I ALKOHOLEM","loc-index-5":"Wskaźnik zabójstw dla czarnych wynosił 30,5 na milion ludzi, 14,1 dla Azjatów i 8,9 dla białych.","loc-navbar-fresh":"fresh","loc-navbar-gallery":"galeria","loc-fresh-1":"Około 632 300 gejów i biseksualnych mężczyzn miało HIV pod koniec 2015 r.","loc-index-1":"67% czarnych dzieci dorasta w rodzinach z jednym rodzicem.","loc-about-translations":"Tłumaczenia","loc-index-3":"Mimo, że stanowią 13% populacji USA, czarni popełnili 51,6% wszystkich morderstw w 2016.","loc-fresh-3":"Homoseksualni chłopcy w amerykańskich szkołach często są takimi kozłami ofiarnymi w szkołach, że nie mogą oni otrzymać dobrej edukacji.","loc-index-7":"Ilość śmierci czarnych niemowląt na 1000 żywych urodzeń: 10,97, ilość śmierci białych niemowląt na 1000 żywych urodzeń: 4,67.","loc-index-2":"w 2017r., czarni stanowili 13% populacji USA, ale 43% nowych diagnoz HIV.","loc-about-email":"Skontaktuj się z nami przez maila","loc-navbar-home":"technologia murzynów"},"rs":{"loc-fresh-7":"Rizik samopovrede medju LGBT omladinom je 2,5 puta veći.","loc-fresh-5":"LGBT omladina se oseća kao da nemaju nigde gde bi bili bezbedni.","loc-about-offended":"Uvređen?","loc-about-by":"Salt napravili:","loc-fresh-2":"1 od 6 svakih gej i biseksualnih muškaraca nisu svesni da imaju HIV.","loc-fresh-4":"Jedna anketa otkrila je da više od jedne trećine gej ljudi koji su odgovorili propustilo čitav dan u školi zato što su se osećali nebezbedno.","loc-fresh-head1":"zanimljive činjenice o gejevima","loc-index-6":"Crne afričke žene imaju mortalitet četiri puta veći nego belkinje u UK","loc-navbar-about":"O nama","loc-fresh-6":"Gej, lezbejska, biseksualna i transrodna omladina imaju dvostruko veću šansu da eksperimentišu sa drogom i alkoholom.","loc-about-blow":"Slobodan si da nam popušiš kurac.","loc-gallery":"vrlo dobra galerija","loc-index-4":"Nezaposlenost je bila značajnije veća za etniče manjine sa 12.9% u poredjenju sa 6.3% kod belaca.","loc-index-5":"Stopa ubistava za crnce je bila 30.5 na million stanovnika, 14.1 za azijate i 8.9 za belce","loc-fresh-head2":"TL;DR: NEMOJ BITI GEJ, MALTRETIRAĆE TE, OSEĆAĆEŠ SE SRANJE, I UBIĆEŠ SAMOG SEBE SA DROGOM I ALKOHOLOM","loc-navbar-fresh":"fresh","loc-navbar-gallery":"galerija","loc-about-translations":"Prevodi","loc-fresh-1":"Otprilike 632,300 gej i biseksualnih muškaraca je imalo HIV na kraju 2015, predstavljajući 56% svih ljudi sa HIV-om u Americi.","loc-index-1":"67% crne dece odrastaju u domovima sa jednim roditeljem.","loc-index-2":"2017-te, crnci su činili 13% populacije SAD ali 43% novih HIV dijagnoza.","loc-index-7":"Broj smrtnih slučajeva kod crnih beba na 1000 živorođenih: 10.97, broj smrtnih slučajeva kod belih beba na 1000 živorođenih: 4.67.","loc-fresh-3":"Gej tinejdžeri u američkim školama su većinu vremena primaoci intenzivnog nasilja i nisu u stanju da dobiju adekvatnu edukaciju.","loc-index-3":"Iako čine 13% populacije, crnci su odgovrni za 51.6% svih ubistava 2016 godine.","loc-about-email":"Kontaktiraj korporaciju preko našeg email-a","loc-navbar-home":"niger.tehnologija"},"ee":{"loc-about-email":"Kontakteeru firmaga","loc-navbar-home":"neegri tehnoloogia","loc-fresh-3":"USA koolides kiusatakse gei teismelisi nii ekstreemselt et neil ei ole võimalik saada piisav haridus.","loc-index-3":"Kuigi mustad inimesed moodustavad 13% elanikkonnast sooritasid nad 2016 aastal 51,6% mõrvadest.","loc-index-2":"2017 aastal moodustasid mustad inimesed 13% USA elanikkonnast, kuid moodustasid 43% HIV diagnoosidest.","loc-index-7":"Mustadest imikutest suri 10,97 tuhandest, valgeid imikuid suri 4,67 tuhandest.","loc-fresh-1":"Umbes 623 300 gei ja biseksuaalsetel meestel oli 2015 aasta lõpuks HIV, maailmas kokku 56% inimestest HIVga.","loc-index-1":"67% mustadest lastest kasvab üles ühe vanemaga majapidamises.","loc-about-translations":"Tõlked","loc-navbar-gallery":"galerii","loc-navbar-fresh":"fresh","loc-fresh-head2":"TL;DR: ÄRA OLE GEI, SIND HAKATAKSE KIUSAMA, SU ENESETUNNE LÄHEB SITEMAKS JA SA TAPAD ENNAST ALKOHOLI JA NARKOOTIKUMITEGA.","loc-index-5":"Mustad inimesed mõrvasid 30,5 inimest milljonist, kui asiaadid mõrvasid 14,1 inimest milljonist ja valged mõrvasid 8,9 miljonist.","loc-index-4":"Töötuid mustlasi on 12,9%, kuid töötuid valgeid inimesi on 6,3%.","loc-gallery":"väga hea galerii","loc-fresh-6":"LGBT teismelistel on kaks korda suurem tšanšš, et nad proovivad alkoholi või narkootikume.","loc-navbar-about":"meist","loc-about-blow":"Niku püksi.","loc-index-6":"Mustadel Aafrika naistel oli neli korda suurem suremus kui valgetel naistel Suurbritannias.","loc-fresh-head1":"toredad faktid geidest","loc-about-offended":"Solvunud?","loc-about-by":"Koostasid:","loc-fresh-5":"LGBT teismelised arvavad, et neil ei ole kuhugi oma muredega pöörduda.","loc-fresh-4":"Üks küsitlus leidis, et kolmandik gei vastajatest oli puudunud eelmise kuu jooksul vähemalt ühe päeva koolist kuna nad ei tundnud ennast turvaliselt.","loc-fresh-2":"Ühel kuuendikul gei ja biseksuaalsetel meestel on enda teadmata HIV.","loc-fresh-7":"Võrreldes heteroseksuaalidega on LGBT inimistel 2,5 korda suurem tšanšš et nad lõiguvad."},"en":{"loc-about-email":"Contact the corp via our email","loc-navbar-home":"nigger.technology","loc-index-2":"In 2017, blacks accounted for 13% of the US population but 43% of the new HIV diagnoses","loc-index-7":"Black infant deaths per 1,000 live births: 10.97, white infant deaths per 1,000 live births: 4.67","loc-fresh-3":"Gay teens in U.S. schools are often subjected to such intense bullying that they’re unable to receive an adequate education.","loc-index-3":"Despite making up 13% of the population, black people committed 51.6% of all murders in 2016.","loc-about-translations":"Translations","loc-fresh-1":"An estimated 632,300 gay and bisexual men had HIV at the end of 2015, representing 56% of everyone with HIV.","loc-index-1":"67 percent of black children grow up in single-parent homes","loc-navbar-gallery":"gallery","loc-navbar-fresh":"fresh","loc-index-5":"The homicide rate for Black people was 30.5 per million population, 14.1 for Asian people and 8.9 for White people","loc-fresh-head2":"TL;DR: DON'T BE GAY, YOU'RE GONNA GET BULLIED, YOU'RE GONNA FEEL SHIT, AND YOU'RE GONNA KILL YOURSELF WITH DRUGS AND ALCOHOL.","loc-gallery":"very good gallery","loc-index-4":"Unemployment rates were significantly higher for ethnic minorities at 12.9 per cent compared with 6.3 per cent for White people","loc-fresh-head1":"fun facts about gays","loc-index-6":"Black African women had a mortality rate four times higher than White women in the UK","loc-navbar-about":"About","loc-fresh-6":"Gay, lesbian, bisexual and transgender youth are more than twice as likely to experiment with drugs and alcohol.","loc-about-blow":"Blow it out your ass.","loc-fresh-7":"The risk of self-harm among LGBT youth is 2,5 times more likely.","loc-about-offended":"Offended?","loc-about-by":"Site made by","loc-fresh-5":"LGBT youth feel they have nowhere to turn.","loc-fresh-4":"One survey revealed that more than one-third of gay respondents had missed an entire day of school in the past month because they felt unsafe there.","loc-fresh-2":"1 in 6 gay and bisexual men with HIV are unaware they have it."},"lt":{"loc-fresh-7":"Rizika LGBT jaunimui savi-žalai yra 2,5 kartus didesnė.","loc-about-offended":"Įsižeidei?","loc-fresh-5":"LGBT jaunimas jaučiasi, kad neturi niekur kur eiti.","loc-about-by":"Svetainė padaryta:","loc-fresh-2":"1 iš 6 gėjų is biseksualių vyrų su ŽIV nežino, kad tai turi.","loc-fresh-4":"Viena apklausa parodė, kad trečdalis gėjų mokinių praleido visą dieną mokyklos paskutinį mėnesį, nes jie nesijautė saugiai.","loc-fresh-head1":"smagūs faktai apie gėjus","loc-index-6":"Juodos Afrikietės moterys turėjo mirtingumo norma keturiais kartais didesnę už baltųjų.","loc-navbar-about":"apie","loc-fresh-6":"LGBT jaunimas yra dvigubai tikesni eksperimentuoti su narkotikais ir alkoholiu.","loc-about-blow":"Išpūsk per šikną.","loc-gallery":"labai gera galerija","loc-index-4":"Bedarbių buvo žymiai daugiau etninių mažumose su 12.9 procentų, negu baltūjų su 6.3 procentų.","loc-index-5":"Žmogžudysčių norma juodiem žmoniem buvo 30.5 per milijoną populacijos, aziečių 14.1 ir 8.9 baltiejiem.","loc-fresh-head2":"TL;DR: NEBŪK GĖJUM, TU BŪSI PATYČIŲ AUKA, JAUSIES KAIP ŠŪDAS IR TO NUSIŽUDYSI SU NARKOTIKAIS IR ALKOHOLIU.","loc-navbar-gallery":"galerija","loc-navbar-fresh":"fresh","loc-about-translations":"Vertimai","loc-fresh-1":"Apie 632,300 gėjų ir biseksualių vyrų turėjo ŽIV 2015 pabaigoje, tai yra 56% visos ŽIV populiacijos","loc-index-1":"67 procentai juodų vaikų užaugo vieno tėvo namuose.","loc-index-7":"Juodų kūdykių mirtys per tūkstantį gimimų: 10.97, baltų: 4.67","loc-index-2":"2017 metais, juodieji buvo 13% Amerikos populiacijos, bet 43% naujų ŽIV diagnozių.","loc-fresh-3":"Paaugliai gėjai Amerikos mokyklose patyria tokias patyčias, kad jie negali gauti reikalingo švietimo.","loc-index-3":"Nors ir būdami tik 13% populiacijos, juodi žmonės įvykdė 51.6% visų žmogžudysčių 2016 m.","loc-about-email":"Susiek su kompaniją per mūsų e-mailą","loc-navbar-home":"nigeriu technologija"},"cz":{"loc-fresh-7":"Riziko sebepoškozování LGBT mládeže je 2,5krát vyšší.","loc-fresh-5":"LGBT mládež má pocit, že se nemají kam obrátit.","loc-about-offended":"Cítíte se uražený?","loc-about-by":"Stránka byla vytvořena:","loc-fresh-4":"Jeden průzkum ukázal, že více než třetina homosexuálních respondentů minulý měsíc vynechala celý den školy, protože se tam cítili nebezpečně.","loc-fresh-2":"1 z 6 homosexuálních a bisexuálních mužů s HIV si neuvědomuje, že ji mají.","loc-index-6":"Černošské ženy měly ve Spojeném království čtyřikrát vyšší úmrtnost než bílé ženy","loc-fresh-head1":"Zábavné fakty o teplouších","loc-fresh-6":"Homosexuální, lesbická, bisexuální a transsexuální mládež je více než dvojnásobná pravděpodobnost experimentování s drogami a alkoholem.","loc-navbar-about":"O nás","loc-about-blow":"Smůla","loc-gallery":"velmi dobrá galerie","loc-index-4":"Míra nezaměstnanosti byla výrazně vyšší u etnických menšin na 12,9% ve srovnání s 6,3% u bílých lidí.","loc-index-5":"Míra vraždy pro černochy byla 30,5 na milion obyvatel, 14,1 pro asijské lidi a 8,9 pro bílé lidi.","loc-fresh-head2":"TL;DR: NEBUDTE TEPLÝ, BUDOU SE VÁM AKORÁT SMÁT A BUDETE SE CEJTIT NA HOVNO A ZABIJETE SE S DROGAMA A ALKOHOLEM","loc-navbar-fresh":"fresh","loc-navbar-gallery":"Galerie","loc-about-translations":"Překlady","loc-fresh-1":"Odhadovaných 632 300 homosexuálů a bisexuálů mělo HIV na konci roku 2015, což představuje 56% všech s HIV.","loc-index-1":"67 procent černých dětí vyrůstá v domácnostech s jedním rodičem.","loc-index-2":"V roce 2017 tvořili černoši 13% americké populace, ale 43% nových diagnóz HIV.","loc-index-7":"Černé úmrtí dětí na 1 000 živě narozených dětí: 10,97, počet bílých dětí na 1 000 živě narozených dětí: 4,67.","loc-index-3":"Přestože tvořili 13% obyvatelstva, černoši v roce 2016 spáchali 51,6% všech vražd.","loc-fresh-3":"Homosexuální mládež v amerických školách je často vystavena takovému intenzivnímu šikanování, že nedokáže získat odpovídající vzdělání.","loc-about-email":"Kontaktuj nás na našem emailu","loc-navbar-home":"technologie pro negry"},"de":{"loc-fresh-7":"Das Risiko der Selbstverletzung unter der LGBT-Jugend ist 2.5 mal wahrscheinlicher.","loc-about-offended":"Beleidigt?","loc-fresh-5":"LGBT-Jugend behauptet, dass sie sich zu Niemanden hinwenden können.","loc-about-by":"Site made by","loc-fresh-2":"Jeder 6. schwule und bisexuelle Mann mit HIV wissen nicht, dass sie es haben.","loc-fresh-4":"Eine Umfrage stellte fest, dass mehr als ein Drittel der schwulen Antwortern einen ganzen Tag Schule im letzten Monat geschwänzt haben, weil sie sich dort unsicher gefühlt haben.","loc-index-6":"Schwarze afrikanische Frauen hatten eine Sterberate vier mal höher als weiße Frauen im Vereinigten Königreich.","loc-fresh-head1":"Fun-Fakten über Schwule","loc-navbar-about":"Über","loc-fresh-6":"Schwule, lesbische, bisexuelle und transsexuelle Jugend ist mehr als doppelt so wahrscheinlich, mit Drogen und Alkohol zu experimentieren.","loc-about-blow":"Blase es aus deinem Arsch.","loc-gallery":"sehr gute Galerie","loc-index-4":"Arbeitslosigkeitsraten waren für ethnische Minderheiten bei 12,9% viel höher als 6,3% bei Weißen.","loc-index-5":"Die Mordrate bei Schwarzen war 30,5 per Millionen Bevölkerung, 14,1 bei Asiaten und 8,9 bei Weißen.","loc-fresh-head2":"ZL;NG: SEI NICHT SCHWUL. DU WIRST GEMOBBT, DU WIRST DICH SCHEISSE FÜHLEN, UND DU WIRST DICH MIT DROGEN UND ALKOHOL UMBRINGEN.","loc-navbar-fresh":"fresh","loc-navbar-gallery":"Galerie","loc-about-translations":"Übersetzungen","loc-fresh-1":"Eine geschätzte Anzahl von 632.300 schwule und bisexuelle Männern hatten ende 2015 HIV, das sind 56% aller Menschen mit HIV.","loc-index-1":"67% der schwarzen Kinder wachsen in Einzelelternhäuser auf.","loc-index-2":"2017 waren Schwarze 13% der US-Bevölkerung, aber 43% der neuen HIV-Diagnostizierten.","loc-index-7":"Schwarze Kleinkindtode per 1.000 Geburten: 10,97, weiße Kleinkindtode per 1.000 Geburten: 4,67.","loc-index-3":"Obwohl sie nur 13% der Bevölkerung ausmachen, haben Schwarze 51,6% aller Morde 2016 begangen.","loc-fresh-3":"Schwule Teenager in US-Schulen werden oft so hart gemobbt, dass sie keine ausreichende Lehre erhalten können.","loc-about-email":"Kontaktiere die Korp über unsere E-Mail","loc-navbar-home":"Negertechnologie"}},"langs":["cz","de","ee","en","it","lt","pl","ro","rs"]}